<div id="kiyakuPage">
<h2 class="spNaked">利用規約</h2>
<ol>
	<li>利用者は、本規約および不二製油株式会社が別途定める利用ガイドなどに従い、当ウェブサイト（www.soyafarm.com/以下当サイトといいます）を利用するものとします。</li>
	<li>不二製油株式会社は利用者に事前通知することなく、当サイトの内容を変更することができるものとします。</li>
	<li>当サイトで取得した利用者の個人情報は、当サイトのプライバシーポリシーに従って取り扱われます。当サイトで提供するサービスの転売、転用はお断りいたします。</li>
	<li>当サイトのサービス、サービスの利用（使用）、サービスのアクセスについて、その一部、全部を問わず、商業目的で利用することは、使用、再生、複製、複写、販売、再販売などの形態のいかんを問わず、禁止します。</li>
</ol>
<h3>免責事項</h3>
<ol>
	<li>不二製油株式会社は、当社のウェブサイトに掲載されている情報、また当サイトを利用することにより生じたトラブルや損失、損害に対して、当社は一切責任を負いません。</li>
	<li>当社は、利用者が当サイトをご利用になれなかったことにより発生した一切の損害について、いかなる責任も負わないものとします。</li>
	<li>当社は、利用者の登録内容に従い事務を処理することにより免責されるものとします。</li>
	<li>利用者が、当サイトをご利用になることにより、他の利用者または第三者に対して損害などを与えた場合には、当該利用者は自己の責任と費用において解決し、当社には一切損害を与えないものとします。</li>
	<li>利用者が当サイトを利用するのに必要なコンピュータ機器及び通信機器などの設置に関する費用、当サイトを利用するために要した電話料金、LANなどの利用料および申請料金などは、利用者ご自身にご負担頂きます。</li>
	<li>利用者は、当サイトの利用に用いるブラウザとして、Windows：インターネットエクスプローラー8.0以上、Firefox3.0以上、Macintosh Safari4.0以上、Firefox3.0以上を使用するものとします。当社指定以外のブラウザを使用したことにより、画面が正しく表示されないなどの問題が生じた場合、当社は一切の責任を負わず、また一切の質問を受け付けないものとします。</li>
	<li>会員登録された際のパスワードの管理には十分ご注意ください。会員登録されている場合、そのパスワードの管理は利用者の責任において行っていただきます。パスワードを利用して行われた行為の責任は、利用者の責任とみなします。万一、パスワードの第三者への漏洩が発覚した場合は、ただちにソヤファームクラブ　お客様相談窓口（<a href="<!--{$smarty.const.HTTPS_URL}-->contact/" class="link">お問い合わせ</a>)へご連絡ください。当社はパスワードの漏洩、不正使用などから生じた損害については一切保証いたしません。</li>
	<li>当社は理由の如何に関わらず、当サイトに掲載されている情報、ファイル名等の変更および当サイトの中断または中止によって生じるいかなる損害についても責任を負うものではありません。また、当社は当サイトにリンクしている他のいかなるウェブサイトの内容についても責任を負いません。</li>
</ol>
</div>
