<!-- パンくずリスト --><ul id="breadcrumb"><li><a href="/">TOP</a></li><li>ソヤファームクラブとは？</li></ul>
<h2 class="ttl">大豆と共に半世紀</h2>
<!-- コラム -->
<img src="<!--{$TPL_URLPATH}-->img/soyafarm/img_main.gif" alt="大豆パワーをみなさまのご家庭にお届けします！" width="296" height="352" class="floatR ml15" />
<div id="column">
	<p>創立60年の実績を誇る不二製油株式会社を母体にもっと身近に“健康とおいしさ”を皆様にお届けすることを目的に私たちソヤファームクラブは生まれました。<br />
	<p class="mt15">『健康で快適な人生を送りたい…』</p>
	<p class="mt15">そんな、誰もが持つ願いにお応えできるよう心の対話ができる距離でお客様ひとり一人の声に耳を傾けながら商品をご提供できるように通信販売という直接的なかたちで商品を皆様にお届けしています。</p>
	<p class="mt15">ソヤファームクラブのすべての商品は長年の臨床・基礎研究データを活かしながら大豆の栄養、健康をたっぷりと詰め込んでいますのでどなたでも安心してご使用、お試し頂ける商品ばかりです。<br />
	これからも、ソヤファームクラブはずっと皆様のおそばで健康生活のお役に立てる商品達をお届けしていきたいと考えています。</p>
	<p class="mt15">ソヤファームクラブ</p>
</div>