<!--{$tpl_header}-->

┏━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━┓
　※本メールは、ソヤファームクラブオンラインショップの
　お問い合わせフォームからご連絡いただいた方にお送りしています。
　もしお心当たりが無い場合は、お手数ですがこのメールを破棄の上、
　下記のお問い合わせフォームからご連絡いただければ幸いです。
┗━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━┛


<!--{$arrForm.name.value}-->様

以下のお問い合わせを受付致しました。
返信までにお時間を頂戴する場合がございます。
※受付完了の自動返信メールをお送りいただいて3日以上返信がない場合は、
お手数ですが、再度お問い合わせいただきますよう、よろしくお願いいた
します。
※商品のご注文やサービスに関するお問い合わせ以外は、回答できない場合
がございますので、ご了承くださいませ。

■件名　　　　　：<!--{$arrSubject[$arrForm.subject.value]}-->
■お名前　　　　：<!--{$arrForm.name.value}--> 様
■メールアドレス：<!--{$arrForm.email.value}-->
■電話番号　　　：<!--{$arrForm.tel.value}-->
■お問い合わせ日：<!--{$arrForm.now.value}-->
■お問い合わせの内容
<!--{$arrForm.contents.value}-->

<!--{$tpl_footer}-->
