<!--{$name}-->様

ロート通販オンラインショップへご登録いただきありがとうございます。
次回からは、メールアドレスとパスワードのみでご利用いただけます。
--------------------------------------------------
■お客様の情報
【ご氏名】　　　　<!--{$name}-->様
【フリガナ】　　　<!--{$kana}-->様
【メールアドレス】<!--{$email}-->
--------------------------------------------------
ロート通販オンラインショップでは、
過去１年間の購入履歴からチェックひとつで同じものが購入できる
「クイック注文」や商品の発送状況を確認できるなどの便利な機能を
「マイページ」にご用意しております。

▼マイページはこちらから
<!--{$smarty.const.URL_MYPAGE_TOP}-->

--------------------------------------------------------------
本メールにお心当たりが無い場合は、お手数ですがこのメールを
破棄の上、下記のお問い合わせフォームからご連絡いただければ
幸いです。

--------------------------------------------------------------
<!--{$smarty.const.MAIL_COMMON_SIGNATURE}-->
--------------------------------------------------------------

