<!--{$name}-->様

ソヤファームクラブです。
Web会員へのご登録いただきありがとうございます。

========================================================
お客様の情報
　お名前：　　　　<!--{$name}-->様
　フリガナ：　　　<!--{$kana}-->様
　メールアドレス：<!--{$email}-->
========================================================


マイページには、下記のURLよりログインいただけます。
<!--{$smarty.const.URL_MYPAGE_TOP}-->


========================================================

※本メールはシステムからの確認用自動送信メールとなっております。
　このままご返信いただいてもお答えできませんのでご了承ください。

メールの内容に心当たりのない方は大変お手数ではございます
が署名のあて先までご連絡を宜しくお願いいたします


========================================================
<!--{$smarty.const.MAIL_COMMON_SIGNATURE}-->
========================================================
運営：不二製油株式会社　http://www.fujioil.co.jp/

