<!--{$name}--> 様

ロート通販オンラインショップへをご利用いただき、誠にありがとう
ございます。ご登録内容の変更を承りました。

なお、注文完了後・定期購入中の住所変更につきましては、お届け先の
修正をいたしますので、お問い合わせフォーム（24時間受付）もしくは
フリーダイヤル0120-880-610（受付時間9:00～21:00）までご連絡ください。
※住所変更をしていただかない場合、商品が正しくお届けできないため、
必ずご連絡ください。

--------------------------------------------------------------
本メールにお心当たりが無い場合は、お手数ですがこのメールを
破棄の上、下記のお問い合わせフォームからご連絡いただければ
幸いです。
--------------------------------------------------------------

今後とも、ロート通販オンラインショップをよろしくお願いします。

--------------------------------------------------------------
<!--{$smarty.const.MAIL_COMMON_SIGNATURE}-->
--------------------------------------------------------------
