このメールは、システムから自動的に配信しております。
このメールは送信専用です。
ご連絡をいただく場合には、必ずお問い合わせフォームまたは下記フリー
ダイヤルからお願いいたします。

─━─━─━─━─━─━─━─━─━─━─━─━─━─━

ロート通販オンラインショップをご利用いただき、誠にありがとうございます。


新しいパスワードを発行いたしました。


パスワード：<!--{$new_password}-->


このパスワードは仮パスワードとなるため、画面上で新しいパスワードへの
変更を完了してください。
※ご不明な点がございましたら、ご遠慮なくお問い合わせください。


今後ともロート通販オンラインショップをよろしくお願い申し上げます。

--------------------------------------------------------------
<!--{$smarty.const.MAIL_COMMON_SIGNATURE}-->
--------------------------------------------------------------
