<!-- main_layout -->
<h1>個人情報の取扱いについて</h1>
<p class="intro">ロート製薬株式会社（以下「当社」）が提供する「ロート通販オンラインショップ」では、登録のお客様の個人情報（個人を特定できる情報）の取扱いについて細心の注意を払い、以下の考え方に基づいて、管理・運営いたします。</p>
<h2 class="bsc">プライバシー・ポリシー</h2>
<p class="naked">当社プライバシー・ポリシーの詳細については <a href="http://www.rohto.co.jp/pp.htm" target="_blank" class="blank">こちら</a>をご参照ください。</p>

<h2 class="bsc">登録情報と利用目的などについて</h2>
<p class="naked">「ロート通販オンラインショップ」にてご登録いただいた情報は、以下の目的に使用いたします。</p>
<ul class="styleDisc">
<li>当社の商品やサービスのご案内</li>
<li>商品に関するお問い合わせへの回答</li>
<li>商品のお届け時の在宅確認などのためのご連絡</li>
<li>ご登録・お申し込みいただいたサービスなどの提供</li>
<li>当社からのメール配信等による情報提供</li>
<li>アンケート協力やモニター募集のご案内</li>
<li>アンケート回答やモニター結果の分析、活用</li>
<li>各種コンテスト、プレゼントキャンペーンなどのご案内や結果通知、景品の発送</li>
<li>展覧会などのイベントご案内</li>
<li>個人を識別できない形に処理し、今後の商品開発、マーケティングに活用するほか、当社のHP、パンフレットに掲載するため</li>
</ul>
<p class="naked">お客様に有益と思われる情報誌・各種資料を当社が秘密保持契約を結んだ、信頼のおける委託先からお送りする場合がございますので、ご了承ください。情報誌・各種資料の発送停止をご希望の方は、当社通販事業部 0120-880-610にご連絡をお願いいたします。</p>
<p class="naked">また、ご購入された代金につき、当社の定める規定日までに当社に於いて、お客様からのご入金が確認できない場合は、当社が秘密保持契約を入金代行会社からご入金のお願いに関わる文書をお送りすることがありますので、ご了承ください。</p>
<p class="naked">また法律の定めるところにより要求された場合や当社の権利や財産を保護する場合、プレゼント等発送のために第三者（運送会社等）に開示する場合は除きます。（プレゼント等発送のために、登録情報を第三者（運送会社等）に開示する場合、個人情報を漏洩や再提供等しないよう、契約により義務づけ、適切な管理を実施します。）</p>
<p class="naked">お客様とのお電話での会話については、応対品質の向上のため録音することがございます。</p>

<h2 class="bsc">Cookie（クッキー）について</h2>

<h3 class="bsc">クッキーとは？</h3>
<p class="naked">クッキーとは、ウェブページを利用したときに、ブラウザとサーバーとの間で送受信した利用履歴や入力内容などを、お客様のコンピュータにファイルとして保存しておく仕組みです。次回、同じページにアクセスすると、クッキーの情報を使って、ページの運営者はお客様ごとに表示を変えたりすることができます。お客様がブラウザの設定でクッキーの送受信を許可している場合、ウェブサイトは、ユーザーのブラウザからクッキーを取得できます。なお、お客様のブラウザは、プライバシー保護のため、そのウェブサイトのサーバーが送受信したクッキーのみを送信します。</p>

<h3 class="bsc">クッキーの設定について</h3>
<ul class="styleDisc">
<li>お客様は、クッキーの送受信に関する設定を「すべてのクッキーを許可する」、「すべてのクッキーを拒否する」、「クッキーを受信したらユーザーに通知する」などから選択できます。設定方法は、ブラウザにより異なります。クッキーに関する設定方法は、お使いのブラウザの「ヘルプ」メニューでご確認ください。</li>
<li>すべてのクッキーを拒否する設定を選択されますと、認証が必要なサービスを受けられなくなる等、インターネット上の各種サービスの利用上、制約を受ける場合がありますのでご注意ください。</li>
</ul>

<h3 class="bsc">クッキーの設定について</h3>
<p class="naked">以下の目的のため、「ロート通販オンラインショップ」はクッキーを利用しています。</p>
<ul class="styleDisc">
<li>お客様が認証サービスにログインされるとき、保存されているお客様の登録情報を参照して、お客様ごとにカスタマイズされたサービスを提供できるようにするため</li>
<li>お客様が興味を持っている内容や、「ロート通販オンラインショップ」のサイト上での利用状況をもとに、最も適切な広告を他社サイト上で表示するため</li>
<li>「ロート通販オンラインショップ」のサイトの利用者数やトラフィックを調査するため</li>
<li>「ロート通販オンラインショップ」のサービスを改善するため</li>
<li>セキュリティー保持のため、ご利用から一定の時間が経過したお客様に対してパスワードの再入力（再認証）を促すため</li>
</ul>
<p class="naked">なお、Google を含む第三者配信事業者によりインターネット上のさまざまなサイトに当社の広告が掲載されています。<br>
Google を含む第三者配信事業者はクッキーを使用して、当ウェブサイトへの過去のアクセス情報に基づいて広告を配信します。<br>
ユーザーは Google 広告の <a href="http://www.google.co.jp/policies/privacy/ads/" target="_blank" class="blank">オプトアウトページ</a>にアクセスして、Google によるクッキーの使用を無効にできます<br>
（または、Network Advertising Initiative の <a href="http://www.networkadvertising.org/choices/" target="_blank" class="blank">オプトアウトページ</a>にアクセスして、第三者配信事業者によるCookie の使用を無効にできます）。<br>
当サイトにおいて、効果的な広告配信のために行動ターゲティングサービスを行っています。<br>
当サービスで利用するクッキーは効果的な広告配信の目的のみに使用し、その他の目的や個人情報の収集には一切使用しません。</p>

<h3 class="bsc">ピクセルタグや類似の技術情報について</h3>
<p class="naked">「ロート通販オンラインショップ」は「ピクセルタグ」（「ウェブビーコン」あるいは「クリアGIF」とも呼ばれるものです。）を使用しております。<br>
これは「ロート通販オンラインショップ」のウェブサイト上及び電子メール中の小さなグラフィックイメージその他の類似の技術です。<br>
ピクセルタグは、「ロート通販オンラインショップ」のお客様のオンライン行動を分析し、「ロート通販オンラインショップ」のウェブサイトや宣伝広告の効果を測定するものです。<br>
「ロート通販オンラインショップ」は、「ロート通販オンラインショップ」に代わってこうした情報の追跡、収集及び分析を行うサービスプロバイダーに委託して業務を行っています。<br>
「ロート通販オンラインショップ」のサイト上のピクセルタグは、お客様が閲覧されているページ、ご使用の機能、クリックされたリンク、 その他同サイトに関連してお客様が行われた行為などお客様のサイトアクセスについての情報を収集するために使用されることがあります。<br>
この情報には、お客様のブラウザの種類、OS、日時に関する情報、その他お客様のコンピュータについての技術情報が含まれることがあります。<br>
「ロート通販オンラインショップ」はまた、お客様が「ロート通販オンラインショップ」のサイトにアクセスされる直前にアクセスされたウェブサイトを特定する一定の情報を追跡することもあります。<br>
「ロート通販オンラインショップ」の電子メール中のピクセルタグ及びクッキーは、お客様が「ロート通販オンラインショップ」からの電子メールメッセージをいつ受け取ったか、いつ開封したか、 またはいつリンクをクリックしたか、というような、電子メールメッセージに対するお客様の反応を把握するために使用されることがあります。</p>
<p class="naked">「ロート通販オンラインショップ」はクッキー及びピクセルにより収集した情報を、お客様からこれまで収集してきた他の情報と組み合わせることもあります。<br>
この情報は、「ロート通販オンラインショップ」のウェブサイトの改良、お客様によるオンラインご利用のカスタマイズ、お客様に合ったコミュニケーションの決定、 「ロート通販オンラインショップ」の広告宣伝効果の判断、お客様の嗜好の把握、その他社内業務の目的で使用することがあります。</p>


<h2 class="bsc">リンク先での個人情報の保護</h2>
<p class="naked">『ロート通販オンラインショップ』では、第三者のサイトへリンクを張ることがございますが、第三者のウェブサイトにおいて、ご利用のお客様がご提供された個人情報の取扱いに関しましては、一切管理いたしておりません。リンク先の各サイトのプライバシーに関する規定をご自身でご確認いただきますよう、よろしくお願いいたします。</p>

