<!-- パンくずリスト -->
<ul id="breadcrumb">
	<li><a href="/">TOP</a></li>
	<li>プライバシーポリシー</li>
</ul>
<!-- ページタイトル -->
<p class="mb20">弊社は、平成17年1月1日付けで策定した「プライバシーポリシー」に則り、お客様の個人情報を利用する場合には以下の通り慎重に取り扱うものと致します。</p>

<ol>
	<li><strong>お客様の個人情報の利用目的</strong><br>弊社がお客様の個人情報を利用する場合は次の各号に掲げる場合です。
		<ol>
			<li>お客様が弊社の新聞広告、通信販売サイト等をご覧になられてからソヤファームクラブの商品のご購入される場合</li>
			<li>弊社ソヤファームクラブの商品をご購入されたお客様に対して、新商品の情報案内として、弊社が優先的にメールマガジンを配信する場合や、ダイレクトメール又はハガキ等を送付する場合</li>
		</ol>
	</li>
	<li><strong>お客様の個人情報の適法かつ安全な管理</strong><br> 弊社は、お客様の個人情報を特定の者との間で共同利用、又は第三者に委託する場合には、それらの者について厳正な調査を行い、秘密を保持させるため、適正な監督を行います。</li>
	<li><strong>個人情報の第三者提供</strong><br> 弊社は法令に定める場合を除き、お客様の個人情報を、事前にお客様ご本人の同意を得ることなく、第三者に提供しないものとします。</li>
	<li><strong>お客様の個人情報の管理</strong><br> 弊社はお客様の個人情報の正確性を保持し、これを大切にお守りします。<br> 弊社は、安全性を考慮し、お客様の個人情報への不正アクセス、当該個人情報の紛失、破壊、改ざん及び漏洩を防止するための適切な対策を講じます。</li>
	<li><strong>個人情報の開示・訂正・利用停止・消去及び情報配信の停止</strong><br> お客様が自己の個人情報について、開示・訂正・利用停止・消去をお求めになる場合には、次の宛先まで（連絡先：お客様相談室　電話0120‐39‐3009 個人情報担当管理者：桑垣　収（くわがき　おさむ）までご連絡していただければ、速やかに対応します。</li>
</ol>
<p>尚、お客様が弊社からのメールマガジン、ダイレクトメール、ハガキなどの媒体による情報配信をご希望されない場合には、弊社宛ご連絡いただければ、弊社は速やかに情報の配信を停止します。</p>
<p class="mt15">以上</p>
<p class="mt15">不二製油株式会社<br>ソヤファームクラブ</p>
