<style type="text/css">
<!--
#main p {
	margin: 0 0 20px;
}
-->
</style>
<!-- パンくずリスト -->
<ul id="breadcrumb">
	<li><a href="/">TOP</a></li>
	<li>このサイトについて</li>
</ul>

<h2 class="ttl">セキュリティーについて</h2>
<p>本ウェブサイトでは、お客様の個人情報が漏洩しないよう、SSLによる暗号化通信を行っています。また、<a class="link" href="<!--{$smarty.const.ROOT_URLPATH}-->guide/privacy.php">プライバシーポリシー</a>に掲載している以外の目的でお客様の個人情報を利用することはございませんので、安心して本ウェブサイトのオンラインショッピングをご利用ください。</p>
<h2 class="ttl">文字サイズについて</h2>
<p>本ウェブサイトでは、ページ右上の「大」「中」「小」のボタンで文字のサイズを切り替えられるようになっています。文字が小さくて読みづらい場合は、文字サイズ変更ボタンの「大」をクリックしていただくと、大きな文字で閲覧いただけます。</p>
<h2 class="ttl">JavaScriptについて</h2>
<p>本ウェブサイトを正常にご覧いただくには、お使いのブラウザのJavaScript（ジャバスクリプト）の機能を有効にしていただく必要があります。JavaScriptが無効のままですと、一部ご提供できないサービスがございますのでご了承ください。</p>
<h2 class="ttl">著作権について</h2>
<p>このウェブサイトに収録されている画像やプログラムなどのコンテンツの著作権は、不二製油株式会社に帰属しています。お客様個人で利用する目的のために、お客様のパソコンに画像やデータを保存したり、印刷することは構いませんが、それ以外の営利目的や著作権法で認められている範囲を超えて、これらコンテンツを著作権者に無断で使用することはできません。</p>
<h2 class="ttl">Web会員ID・パスワードについて</h2>
<p>Web会員登録時に発行するIDとパスワードは、決して他人に教えたりせずに大切に保管してください。万が一、パスワードを忘れてしまった場合は、「<a href="<!--{$smarty.const.HTTPS_URL|sfTrimURL}-->/forgot/<!--{$smarty.const.DIR_INDEX_PATH}-->" onclick="win01('<!--{$smarty.const.HTTPS_URL|sfTrimURL}-->/forgot/<!--{$smarty.const.DIR_INDEX_PATH}-->','forget','600','460'); return false;" target="_blank" class="link">パスワードをお忘れの方へ</a>」からIDを送信していただくと、ご登録のメールアドレスにパスワードをお送りいたします。</p>
