<link rel="stylesheet" href="<!--{$TPL_URLPATH}-->css/column.css" type="text/css" media="all" />
<!-- パンくずリスト --><ul id="breadcrumb"><li><a href="/">TOP</a></li><li>コラム 第2回「大豆は昔から元気の素」</li></ul>
<!-- ページタイトル --><h1><img src="<!--{$TPL_URLPATH}-->img/soyafarm/h1_column2.gif" alt="コラム 第２回「大豆は昔から元気の素」" width="655" height="30" /></h1>
<!-- コラム -->
<div id="column">
	<div class="graph"><img src="<!--{$TPL_URLPATH}-->img/soyafarm/img_column2.gif" alt="大豆(乾)：蛋白質35.3％、脂質19.0％、糖質23.7％、繊維4.5％、その他17.5％（大豆100gあたり／カルシウム：240mg、ビタミンB2：0.30mg、ビタミンB1：0.83mg、エネルギー：417kcal）" width="247" height="307" /></div>
	<p>科学が未発達だった頃から、日本人は納豆（大豆）の効能を良く知っていて、薬としても民間療法に盛んに用いていたとされています。昭和に入っても日本人の食生活は、ごはんに味噌汁、たくあん、魚といった程度で今から考えると非常につましいものでした。にもかかわらず、過去、日本人が類い稀なる精神力と健康な体を持ち得たのは、大豆と米を上手に組み合わせて食べていたからだと言われています。しかし戦後、高度成長期を過ぎ、欧米化した食スタイルが定着するにつれ、その弊害も徐々に浮上してきました。そこで大豆食品は再び見直されはじめ、近年の豆乳ブーム、大豆機能食品の人気へとつながっています。科学が発達した今では、大豆はたん白質が約35%と豆類の中でも比率がかなり高く、しかも良質のアミノ酸がバランスよく含まれていることが立証され、そして大豆たん白はコレステロールを低下させる働きを持つこと、さらにイソフラボン、サポニンなどの生理活性物質も含まれていることが明らかになっています。昔も今も大豆は日本人に欠かせない「元気の素」なのです。</p>
</div>
<!-- ページナビ -->
<div id="btmnavi">
	<div id="btmnavihd">
		<div id="btmnavift">
			<h2><img src="<!--{$TPL_URLPATH}-->img/soyafarm/img_navi.gif" alt="コラム 大豆のチカラ" width="129" height="168" /></h2>
			<ol>
				<li><a href="./">第1回　大豆のルーツ</a></li>
				<li>第2回　大豆は昔から元気の素</li>
				<li><a href="./3.php">第3回　理想のアミノ酸バランス</a></li>
				<li><a href="./4.php">第4回　大豆たん白質のチカラ</a></li>
				<li><a href="./5.php">第5回　大豆イソフラボンのチカラ</a></li>
				<li><a href="./6.php">第6回　大豆ペプチドのチカラ</a></li>
				<li><a href="./7.php">第7回　大豆の秘めたチカラ</a></li>
			</ol>
		</div>
	</div>
</div>
<!-- /ページナビ -->