<link rel="stylesheet" href="<!--{$TPL_URLPATH}-->css/column.css" type="text/css" media="all" />
<!-- パンくずリスト --><ul id="breadcrumb"><li><a href="/">TOP</a></li><li>コラム 第5回「大豆イソフラボンのチカラ」</li></ul>
<!-- ページタイトル --><h1><img src="<!--{$TPL_URLPATH}-->img/soyafarm/h1_column5.gif" alt="コラム 第５回「大豆イソフラボンのチカラ」" width="655" height="30" /></h1>
<!-- コラム -->
<div id="column">
	<div class="graph"><img src="<!--{$TPL_URLPATH}-->img/soyafarm/img_column5.gif" alt="大豆製品100g当たりのイソフラボン量の比較（大豆胚芽2,000mg、きなこ270mg、納豆100mg、絹ごし豆腐37mg）※不二製油(株)分析値" width="326" height="260" /></div>
	<p>日本の女性は欧米の女性に比べ、更年期の諸症状が軽いと言われ、「のぼせ」「ほてり」「耳鳴り」などの現れ方が格段に少ないという事実がありました。その原因として、日本の女性は他の国の女性より大豆を多く摂取しているからということがわかってきました。そして大豆の成分を研究していくと、大豆の中の「イソフラボン」という成分の力だということもわかってきました。「植物エストロゲン」とも呼ばれるこの成分の最大の特徴は、女性ホルモン(エストロゲン)とよく似た働きをすること。ホルモン作用のバランスを保つことにより、不眠、イライラ、耳鳴りといった更年期の症状を抑え、体調を整える働きをします。また閉経後の女性は通常、女性ホルモンの減少に伴って、骨からカルシウムが溶け出し骨に「す」が入ったような状態(骨粗しょう症)になる可能性がありますが、大豆イソフラボンを吸収すると、人によって差はあるにしてもカルシウムの過剰な流出が抑えられることが報告されています。</p>
</div>
<!-- ページナビ -->
<div id="btmnavi">
	<div id="btmnavihd">
		<div id="btmnavift">
			<h2><img src="<!--{$TPL_URLPATH}-->img/soyafarm/img_navi.gif" alt="コラム 大豆のチカラ" width="129" height="168" /></h2>
			<ol>
				<li><a href="./">第1回　大豆のルーツ</a></li>
				<li><a href="./2.php">第2回　大豆は昔から元気の素</a></li>
				<li><a href="./3.php">第3回　理想のアミノ酸バランス</a></li>
				<li><a href="./4.php">第4回　大豆たん白質のチカラ</a></li>
				<li>第5回　大豆イソフラボンのチカラ</li>
				<li><a href="./6.php">第6回　大豆ペプチドのチカラ</a></li>
				<li><a href="./7.php">第7回　大豆の秘めたチカラ</a></li>
			</ol>
		</div>
	</div>
</div>
<!-- /ページナビ -->