<link rel="stylesheet" href="<!--{$TPL_URLPATH}-->css/column.css" type="text/css" media="all" />
<!-- パンくずリスト -->
<ul id="breadcrumb"><li><a href="/">TOP</a>コラム 第6回「大豆ペプチドのチカラ」</li></ul>
<!-- ページタイトル --><h1><img src="<!--{$TPL_URLPATH}-->img/soyafarm/h1_column6.gif" alt="コラム 第６回「大豆ペプチドのチカラ」" width="655" height="30" /></h1>
<!-- コラム -->
<div id="column">
	<div class="graph"><img src="<!--{$TPL_URLPATH}-->img/soyafarm/img_column6.gif" alt="大豆ペプチドは、大豆たん白とアミノ酸の中間物質（大豆たん白＞酵素分解＞大豆ペプチド＞腸管吸収＞アミノ酸）" width="331" height="238" /></div>
	<p>大豆たん白の発酵や酵素分解によって生成される大豆ペプチド。大豆たん白とアミノ酸の中間物質であるこの大豆ペプチドは、独自の生理機能を発揮することも明らかになりつつあり、注目されています。従来、大豆ペプチドは、アミノ酸を複数個ずつスムーズに体内に吸収することから、スポーツによる筋肉損傷のリカバーや筋肉づくりで多く活用されていました。しかし新しい研究報告では、大豆ペプチドを摂ると、集中できる状態とされるアルファ2波という脳波が増加する傾向にあり、思考状態をリラックスさせる働きもあることが発表されています。ストレスの多い社会にあって、男女問わずアタマやカラダが疲れやすくなっている現代人。大豆ペプチドはその両面でサポートできるという意味で、今、大変着目されています。また、大豆ペプチドには、基礎代謝や食事誘導産熱(食後に体温を上がる)を高める作用があり、エネルギー消費量を増やして体脂肪の燃焼を促すので、ダイエットという点でも脚光をあびています。</p>
</div>
<!-- ページナビ -->
<div id="btmnavi">
	<div id="btmnavihd">
		<div id="btmnavift">
			<h2><img src="<!--{$TPL_URLPATH}-->img/soyafarm/img_navi.gif" alt="コラム 大豆のチカラ" width="129" height="168" /></h2>
			<ol>
				<li><a href="./">第1回　大豆のルーツ</a></li>
				<li><a href="./2.php">第2回　大豆は昔から元気の素</a></li>
				<li><a href="./3.php">第3回　理想のアミノ酸バランス</a></li>
				<li><a href="./4.php">第4回　大豆たん白質のチカラ</a></li>
				<li><a href="./5.php">第5回　大豆イソフラボンのチカラ</a></li>
				<li>第6回　大豆ペプチドのチカラ</li>
				<li><a href="./7.php">第7回　大豆の秘めたチカラ</a></li>
			</ol>
		</div>
	</div>
</div>
<!-- /ページナビ -->