<style type="text/css">
<!--

h3 {
	margin-top: 20px;
	padding-left: 10px;
	color: #476B00;
}
#main strong {
	color: #FF4900;
	font-size: 108%;
}
#main a {
	padding-left: 15px;
	background: url(<!--{$TPL_URLPATH}-->img/footer/icon_link_ft.gif) no-repeat 6px 0.25em;
}
#main p {
	margin-left: 15px;
	margin-bottom: 15px;
}
#main ol li {
	margin-bottom: 15px;
}
ul.offer {
	padding-left: 36px;
	line-height: 1.5;
}
dl.offer {
	margin-bottom: 15px;
}
dl.offer dd {
	margin-bottom: 5px;
	margin-left: 15px;
	padding-left: 1em;
	text-indent: -1em;
}
#main ol ul {
	margin: 10px auto;
}
#main ol ul li {
	margin-bottom: 0;
	list-style: disc;
}
#main .webmem {
	color: #333333;
	font-size: 0.9em;
}
-->
</style>
<!-- パンくずリスト -->
<ul id="breadcrumb">
	<li><a href="/">TOP</a></li>
	<li>商品ご購入の流れ</li>
</ul>

<h2 class="ttl">注文方法について</h2>
<p >商品ご注文・お届け先は、日本国内に限らせていただきます。</p>
<ol>
	<li>FAXによるご注文<br /> 用紙に、お名前・ご住所・電話番号・希望の商品名（個数）を明記の上、<br />
		<span class="fRed"><strong>0120-39-4090</strong></span><strong>（24時間受付）</strong>にFAX送信下さい。<br />
		<a target="_blank" href="<!--{$smarty.const.ROOT_URLPATH}-->pdf/fax.pdf">注文用紙をダウンロード（PDF）</a></li>
	<li>フリーダイヤルでのご注文<br /> <span class="fRed"><strong>0120-39-3009 （9:00～19:00/日・祝休み）</strong></span>にお電話下さい。</li>
	<li>ホームページからのご注文<br /> 下記の注文の流れに従ってお申込下さい。</li>
</ol>
<h3>注文の流れ</h3>
<ol>
	<li>利用規約：商品ご注文の前に利用規約を必ずお読みください。</li>
	
	<li>商品を選ぶ：ご希望の商品を選択し[買い物かごに入れる]をクリックしてください。<br />
	</li>
	<li>注文内容を入力：ご購入希望の商品を全て買い物かごに入れたら、ご注文者情報、お届け先情報、お支払い方法、お届け希望日時を入力してください。<br />
	・Web会員の方→ログインID・パスワードを入力して[ログイン]をクリックしてください。<br />
		・まだWeb会員に登録されていない方→[Web会員に新規登録する]をクリックして、Web会員登録を行ってください。<br />
	<strong class="webmem">（※Web会員：インターネットからご登録頂きました会員様のことを指しております。）</strong></li>
	<li>注文する：ご注文内容の最終確認画面で内容をご確認頂き、間違いなければ[上記の内容で注文する]をクリックしてください。</li>
	<li>注文完了：注文の手続きが完了すると、注文完了ページが表示されます。注文完了後、申し込み完了メールが送信されます。</li>
	<li>ご注文内容の確認：Web会員の方は、過去のご注文履歴をマイページよりご確認頂けます。</li>
</ol>
<h3>誤注文等でのキャンセルに関して</h3>
<p>キャンセルは、注文日（0時から24時）の翌日の14時までフリーダイヤルでの対応とさせていただきます。<br /> キャンセル及び問い合わせ：<strong>0120-39-3009 （9:00～19:00/日・祝休み）</strong></p>
<h2 class="ttl">お支払いについて</h2>
<p>お支払いについては、クレジットカード決済のみご利用いただけます。</p>
<ol>
	<!--li>代金引換<br /> 
	商品配達時に商品代金をお支払いいただく方法です。商品配達時にご請求金額を配達員にお渡しください。</li>
	<li>払込用紙でのお支払い（郵便振替、コンビニエンスストア）<br /> 商品と一緒に払込用紙をお送りいたします。商品到着後、<strong>７</strong>日以内にお支払いください。<br /> 郵便局、コンビニエンスストアでお支払いいただけます。<br /><strong>ただし、初めてのご注文のお客様で、お買い上げ金額1万円（税込）以上の場合は、代金引換またはクレジットカードでのお支払とさせていただきます。</strong></li-->
	<li class="mb0">クレジットカード<br /> ご利用いただけるクレジットカードは以下の通りです。<br /> VISA、Master、DC、JCB、アメックス、ダイナース、UFJ、ニコス、OMC、SAISON<br /> <img height="55" width="486" alt="" src="<!--{$TPL_URLPATH}-->img/soyafarm/img_card.jpg"></li>
</ol>
<ul class="offer mt0">
	<li>※支払い回数は「一括払い」のみです、分割払いはできませんので予めご了承ください。</li>
	<li>※カードはご本人さま名義のものをご登録ください。<br />ご家族さま名義のカードをご利用いただく場合は後日お電話にて確認をさせていただいております。</li>
	<li>※商品代金は、各クレジット会社の会員規約に基づき、ご指定口座から自動的に引き落としさせていただきます。</li>
	<li>※クレジットカードの決済は決済代行サービスを利用しております。<br />決済代行サービス利用中もデータは暗号化されて通信していますのでご安心ください。</li>
</ul>

<h2 class="ttl">商品のお届けについて</h2>
<ol>
	<li>お届け日：商品ご注文時にご指定いただいた日時<br />
		 ※但し、山間部・離島の場合１週間前後かかります。<br />
	<strong>※「定期購入コース」の方は、「定期購入コース」お申し込み時にご指定の、「お届け日」に商品をお届けします。</strong><br />
	<a href="<!--{$smarty.const.ROOT_URLPATH}-->teiki/">詳しくはこちら</a></li>
	<li>配送について<br /> 
		商品の配送はヤマト運輸の宅急便にてお届いたします。<br />
	 配送時間指定に関して、下記のとおりに時間指定ができます。<br />
		<ul>
			<li>午前中</li>
			<li>12：00～14：00</li>
			<li>14：00～16：00</li>
			<li>16：00～18：00</li>
			<li>18：00～20：00</li>
			<li>20：00～21：00</li>
		</ul>
		但し、山間部・離島のご利用はできません。<br /> 
		商品のお届け時にご不在の場合は、配送業者が「不在票」をお入れいたします。お手数ですがご都合の良い日を配送業者まで直接ご連絡願います。<br /> ※お客様のお住まいの地域、天候、交通事故及び、その他やむを得ない事情により、お届けに時間を要する場合やお受けしているお届け希望時間に添えない場合がございます。</li>
	<li>送料について<br /> 
	ご購入金額が5,000円（税込）未満の場合、全国一律で300円（税込）をご負担いただきます。 送料は商品代金とあわせてご請求させていただきます。<br />
	 ※キャンペーン商品によっては、送料が無料になることもあります。<br /> <span class="fRed">※「定期購入コース」のお客様は、送料無料となります。</span><a href="<!--{$smarty.const.ROOT_URLPATH}-->teiki/">詳しくはこちら</a></li>
</ol>
<h2 class="ttl">返品について</h2>
<ol>
	<li>製品がお手元に届きましたらすぐに、「ご注文通りの品がそろっているか」「破損していないか」をご確認ください。製品の製造、発送には万全の注意を期しておりますが、万一お届けした製品に不備があった場合は、お手数ですが商品到着後<strong>7</strong>日以内にフリーダイヤル<span class="fRed"><strong>0120-39-3009 （9:00～19:00/日・祝休み）</strong></span>までご連絡をお願い致します。ただちに代わりの品をお届けいたします。尚、不備分に関しましては弊社よりお引取りの手配をさせていただきます。</li>
	<li>お客様のご都合による返品の場合、未開封未使用の商品に限りお届け後の返品をお受けいたします。フリーダイヤル<span class="fRed"><strong>0120-39-3009 （9:00～19:00/日・祝休み）</strong></span>までご連絡をいただいたうえ、商品到着後<strong>７</strong>日以内に下記の製品ご返送先に到着するようお送りください。返送料はお客様負担とさせていただきます。</li>
	<li>普通郵便等、発送した証明が残らない形で発送された場合、紛失や誤配などの事故に関しては弊社では責任を負いかねます。</li>
</ol>
<dl class="offer">
	<dt>【ご注意】</dt>
	<dd>※商品の性質上、お客様が使用・汚損された商品や、商品到着後<strong>８</strong>日を過ぎた商品の返品や交換はお受けできません。</dd>
	<dd>※組み合わせセットの一部返品はお断わりさせていただくことがございます。</dd>
	<dd>※長期のご不在など（原則として発送日より<strong>6</strong>日間は宅配会社でお預かりしています。）お客様のご都合により荷物が戻ってきた場合の返送料はお客様にご負担いただきます。</dd>
	<dd>※複数回に分けてご注文いただいた場合、別々のお届けとなります。</dd>
</dl>
<dl class="mb15">
	<dt>【製品ご返送先】</dt>
	<dd class="ml15">〒597-0093<br />大阪府貝塚市ニ色中町5-5-2<br />Tel：<span class="fRed"><strong>0120-39-3009 （9:00～19:00/日・祝休み）</strong></span><br />
	ソヤファームクラブ物流センター返品係</dd>
</dl>

<h2 class="ttl">Web会員登録に関するご説明</h2>
<h3>Web会員登録について　<span class="webmem">（※Web会員：インターネットからご登録頂きました会員様のことを指しております。）</span></h3>
<p class="clear">Web会員登録していただきますと、次回のご注文時から住所や電話番号の入力は自動で行われるようになります。さらに、Web会員として<a href="<!--{$smarty.const.ROOT_URLPATH}-->teiki/">定期お届けコース</a>をお申し込みいただいたお客様は、次回以降のWebでのご注文時にも定期お届け割引率を反映した価格で商品をご購入いただけます。また、マイページから過去の購入履歴の閲覧も可能です。<br />
	なお、ご登録は無料です。入会金、年会費等も一切不要です。</p>
<h3>ログインIDとパスワードについて</h3>
<p>ログインIDとパスワードは、Web会員登録時に発行いたします。Web会員としての商品のご注文、マイページでの購入履歴の閲覧のには、[ログイン]が必要になります。この[ログイン]はログインIDとパスワードをご入力いただくことによって行えます。ログインIDとパスワードは大切に保管してください。<br />
	パスワードを忘れてしまった方は、<a href="<!--{$smarty.const.HTTPS_URL|sfTrimURL}-->/forgot/<!--{$smarty.const.DIR_INDEX_PATH}-->" onclick="win01('<!--{$smarty.const.HTTPS_URL|sfTrimURL}-->/forgot/<!--{$smarty.const.DIR_INDEX_PATH}-->','forget','600','460'); return false;" target="_blank" class="link">こちら</a>からログインIDを入力していただくと、ご登録のメールアドレスにパスワードをお送りいたします。<br />
<a href="<!--{$smarty.const.HTTPS_URL}-->contact/">お問い合わせはこちら</a></p>
<h3>登録情報の変更</h3>
<p>商品の発送先、ご連絡先お電話番号、メールアドレスが変更になった際は、以下より手続きをお願いします。<br /><a href="<!--{$smarty.const.URL_MYPAGE_TOP}-->">登録情報の確認・変更はこちら</a></p>
<h3>セキュリティについて</h3>
<p>本サイトでは、個人情報の保護やセキュリティ対策としてSSL（暗号化通信技術）を使用しております。SSLはインターネット上の情報を暗号化して送る通信方法で、個人情報保護の安全性が確認されております。</p>
