<div id="faqPage">
<h2 class="spNaked"><!--{$tpl_title}--></h2>
<h3>Web会員について</h3>
			<dl id="faq">
				<dt>Web会員に登録しないと注文できないの？</dt>
				<dd><p>はい。2013年3月より、当ウェブサイトからのご注文にはWeb会員登録を必須とさせていただいております。
				お客様へのより良いサービス・サポートのご提供のためWeb会員にご登録をお願いいたします。</p></dd>
				<dt>Web会員に登録するとどうなるの？</dt>
				<dd>
					<p>次回のご注文からは、面倒な住所入力作業などは省いたかたちで、ご希望の商品ご注文いただくことが可能になります。
					ご住所の変更などもマイページから行っていただけますし、購入履歴の閲覧やお持ちの定期割引率を反映したお値段でのご注文が可能です。<br />
					<br />
					※購入履歴の閲覧は等ウェブサイトからご注文いただいた商品のみ対象となります。<br />
					※お電話やFAX等で定期お届けコースをご注文いただいたお客様の定期割引率の反映には、1日程度お時間がかかります。</p></dd>
				<dt>ログインパスワードを忘れてしまった…</dt>
				<dd><p>下記より、ログインIDをご入力いただきますと、ご登録のメールアドレスにパスワードを送信させていただきます。<br /><a href="<!--{$smarty.const.HTTPS_URL|sfTrimURL}-->/forgot/<!--{$smarty.const.DIR_INDEX_PATH}-->" class="link">パスワードをお忘れの方はこちら</a></p></dd>
				<dt>退会したいのですが…</dt>
				<dd><p>マイページの「<a href="<!--{$smarty.const.HTTPS_URL}-->contact/" class="link">お問い合わせ</a>」から退会ご希望の旨ご連絡いただければ、退会手続きを行わせていただきます。</p></dd>
			</dl>
			<h3>定期お届けコースについて</h3>
			<dl id="faq">
				<dt>定期お届けコースについて詳しく知りたい。</dt>
				<dd><p>下記ページで定期お届けコースについて詳しくご説明しております。<br />	
<a href="<!--{$smarty.const.ROOT_URLPATH}-->teiki/" class="link">おトクな「定期購入」について</a></p></dd>
				<dt>早めになくなってしまっても、次のお届け日まで待つの？</dt>
				<dd><p>いいえ、ご連絡をいただければ、すぐにご希望の商品をお届けさせていただきます。また、この臨時のお届けの分につきましても、すべて定期お届けコースと同じ割引率でお買い求めいただけます。<br /><br />
					ご連絡はマイページの「<a href="<!--{$smarty.const.HTTPS_URL}-->contact/" class="link">お問い合わせ</a>」、
					または、下記お電話・FAXでも承っております。<br />
					<br />
					TEL：フリーダイヤル0120-39-3009（受付時間9:00～19:00、日・祝休み）<br />
					FAX：フリーダイヤル0120-39-4090（24時間365日受付）<br />
					<br />
					※マイページのご利用にはWeb会員登録が必要です。</p></dd>
				<dt>うっかり飲むのを忘れることが多いので、だぶついてくると困るんだけど？</dt>
				<dd>
					<p>お届け日の14日前までにご連絡をいただければ、次回分のお届け日を延期することも可能です。<br /><br />
					ご連絡はマイページの「<a href="<!--{$smarty.const.HTTPS_URL}-->contact/" class="link">お問い合わせ</a>」、
					または、下記お電話・FAXでも承っております。<br />
					<br />
					TEL：フリーダイヤル0120-39-3009（受付時間9:00～19:00、日・祝休み）<br />
					FAX：フリーダイヤル0120-39-4090（24時間365日受付）<br />
					<br />
					※マイページのご利用にはWeb会員登録が必要です。</p></dd>
				<dt>お届けコース（毎月・2ヵ月・3ヵ月）／お届け個数／お届け日／支払方法を変更したいときや、一時お休み・中止したいときはどうすればいいの？</dt>
				<dd>
					<p>お届け日の14日前までにご連絡をいただければ、ご契約内容を変更させていただきます。<br /><br />
					定期コースのご契約内容変更や、お休み・中止に関するご連絡はマイページの「<a href="<!--{$smarty.const.HTTPS_URL}-->contact/" class="link">お問い合わせ</a>」、<br />
					または、下記お電話・FAXでも承っております。<br />
					<br />
					TEL：フリーダイヤル0120-39-3009（受付時間9:00～19:00、日・祝休み）<br />
					FAX：フリーダイヤル0120-39-4090（24時間365日受付）<br />
					<br />
					※マイページのご利用にはWeb会員登録が必要です。</p>
				</dd>
				<dt>マイページからお届けコース（毎月・2ヵ月・3ヵ月）／お届け個数／お届け日／支払方法の変更や、一時お休み・中止の手続きはできないの？</dt>
				<dd>
				<p>お届け日の14日前までに、マイページの「<a href="<!--{$smarty.const.HTTPS_URL}-->contact/" class="link">お問い合わせ</a>」からご希望の変更内容をご連絡いただければ、ご対応させていただきます。<br />
					<br />
※マイページのご利用にはWeb会員登録が必要です。</p></dd>
			</dl>
</div>
