<h1><a href="faq.php"><img src="../image_basis/faq_title.gif" width="700" height="70" alt="ロート通販FAQ（よくある質問）"></a></h1>

<div class="faq">
<ul class="tab">
<li><a href="faq01.php"><img src="../image_basis/faq_tab1.gif" width="140" height="70" alt="ロッタ（ポイント）について" class="swp"></a></li>
<li><a href="faq02.php"><img src="../image_basis/faq_tab2.gif" width="195" height="70" alt="ひとつの商品を継続的にご利用になる場合" class="swp"></a></li>
<li><h2><img src="../image_basis/faq_tab3_act.gif" width="130" height="70" alt="ご注文・配送について"></h2></li>
<li><a href="faq04.php"><img src="../image_basis/faq_tab4.gif" width="115" height="70" alt="お支払について" class="swp"></a></li>
<li><a href="faq05.php"><img src="../image_basis/faq_tab5.gif" width="120" height="70" alt="マイページについて" class="swp"></a></li>
</ul>

<div class="alert" style="margin:30px 0; padding:5px 20px 5px 80px;">
<p class="naked">ロート通販システムがリニューアルしました。<br>
「<strong>ロート通販システム変更に伴う重要なお知らせ</strong>」内の <a href="../../shop/contents/info2014service.php#info03" class="link">送料に関するお知らせ</a>をご確認ください。</p></div>

<h3 id="faq301"><span>1.</span>オンラインショップ以外でも注文できますか？</h3>
<p>お電話（0120-880-610）、FAX（0120-505-610）、おハガキでのご注文を承っております。 </p>

<h3 id="faq302"><span>2.</span>営業時間を教えてください。</h3>
<p>オンラインショップ：24時間受付<br>
お電話：午前9時～午後9時まで（年末年始を除く）<br>
FAX：24時間受付</p>
<p>※ただし、オンラインショップはメンテナンス等で、ご利用いただけない場合がございます。その場合はあらかじめ告知いたします。また、予測不能な事故や障害が発生した場合、サイトがご利用になれない場合がございます。あらかじめご了承ください。</p>

<h3 id="faq303"><span>3.</span>送料はかかりますか？</h3>
<p>ご利用の金額や商品の配送方法により、送料は変わります。<br>
1回のご注文につき、通常送料 全国一律500円（税別）。<br>
注文合計5,000円（税込・値引後）以上で送料無料。<br></p>
<ul class="styleDisc">
<li>冷蔵便を含む場合は、クール便代各300円（税別）が別途必要となります。</li>
<li>産直品は生産者毎に送料・クール便代300円（税別）が必要となります。</li>
<li>複数箇所へのお届けの場合、1件ごとに上記ルールが適用されます。</li>
<li>分割納品をご希望の場合、各ご注文が5,000円（税込）未満の場合、送料が発生致します。</li>
</ul>
<!--詳しくは<a href="../../shop/contents/guide.php#guide07">送料について</a>をご覧下さい。-->

<h3 id="faq304"><span>4.</span>注文したら、いつ頃届きますか？</h3>
<p>ご注文商品のお届けは、通常ご注文受付後2～4日前後でお届けします。メール便は、7～10日間前後でお届けします。産直品の場合には、ご注文から10日程度かかることがございます。地域と休日などの発送事情、交通事情により、多少遅れる場合もございます。<br>
なお、休日、休前日にご注文いただいた場合は、翌営業日発送の手配をいたします。お届けにかかる日数は翌営業日から数えることになります。</p>

<h3 id="faq305"><span>5.</span>配送日の指定はできますか？</h3>
<p>ご指定いただけます。（指定なしの方が早くお届けできる場合もございます） </p>

<h3 id="faq306"><span>6.</span>配送時間の指定はできますか？</h3>
<p>ご注文入力画面の「時間帯指定」からご指定いただけます。 </p>

<h3 id="faq307"><span>7.</span>どのような支払い方法ですか？</h3>
<p>お支払には、3種類あります。<br />
振込用紙：コンビニエンスストア・郵便振込・ゆうちょ銀行振込 <br>
代金引換：商品のお届け時に配達員に代金をお支払いただく方法 <br>
クレジットカード：JCB / VISA /  AMEX / MasterCard / DinnersCard</p>
<p>詳しくは<a href="./faq04.php#faq401" class="link">お支払について</a>をご覧下さい。 </p>

<h3 id="faq308"><span>8.</span>オンラインショップから個人情報を入力しても大丈夫でしょうか？</h3>
<p>当オンラインショップでは、ベリサインのセキュア・サーバIDを取得しています。ご購入情報はSSL暗号化通信により保護されます。安心してショッピングをお楽しみください。 </p>

<h3 id="faq309"><span>9.</span>オンラインショップから注文後、注文完了のメールが届きません。</h3>
<p>ご注文手続きが正しく完了していない、迷惑フォルダーに振り分けられている、お客様が入力したメールアドレスに誤りがあったなどの可能性がございます。また、お手元に注文完了メールが届かなくても、ご注文が受け付けられている場合もございます。マイページの「<a href="../mypage/history_list.php" class="link">ご注文履歴</a>」でご確認いただくか、<a href="/shop/contact/" class="link">お問い合わせフォーム</a>（24時間受付）もしくはフリーダイヤル0120-880-610（受付時間9:00～21:00）までご連絡ください。 </p>

<h3 id="faq310"><span>10.</span>オンラインショップから注文しましたが、注文完了のメールが2通届きました。</h3>
<p>注文完了メールに記載されている「オーダー番号」をご確認ください。それぞれ番号が異なる場合、二重注文されておりますので、<a href="/shop/contact/" class="link">お問い合わせフォーム</a>（24時間受付）から重複分のキャンセルをご連絡ください。（内容欄にその旨お書き添えください） </p>

<h3 id="faq311"><span>11.</span>心当たりのないメールがきました。</h3>
<p>メールのご注文者名などにお心当たりがない場合、このオンラインショップからご注文されたお客様が、メールアドレスを誤って入力された可能性がございます。今後、当ショップからのメールマガジン等が誤って配信されないよう手配いたしますので、<a href="/shop/contact/" class="link">お問い合わせフォーム</a>（24時間受付）の内容欄にメールの内容をコピーし、送信してください。 </p>

<h3 id="faq312"><span>12.</span>名前、住所を間違って入力してしまいました。</h3>
<p>マイページの「<a href="../mypage/change.php" class="link">ご登録内容の変更</a>」からご修正いただけます。ご登録の情報は、個人情報保護のためにも、お客様ご自身で修正をお願いしております。（処理が完了いたしますと、確認メールを配信いたしますのでご確認ください）<br />
なお、修正前にご注文された場合は、ご注文情報の修正をいたしますので、お問い合わせフォーム（24時間受付）からご一報いただけますようお願いいたします。</p>

<h3 id="faq313"><span>13.</span>商品や配送日時など、注文内容の変更はできますか？</h3>
<p>承っております。<a href="/shop/contact/" class="link">お問い合わせフォーム</a>（24時間受付）もしくはフリーダイヤル0120-880-610（受付時間9:00～21:00）までご連絡ください。すでに発送手配済みで、変更処理が間に合わない場合はご容赦ください。 </p>

<h3 id="faq314"><span>14.</span>注文のキャンセルはできますか？</h3>
<p>承っております。<a href="/shop/contact/" class="link">お問い合わせフォーム</a>もしくはフリーダイヤル0120-880-610（受付時間9:00～21:00）までご連絡ください。すでに発送手配済みでキャンセル手続きが間に合わない場合は、ご容赦ください。 <br>
ただし、短期間のうちにご注文とキャンセルを複数回繰り返されているなどの場合、お取引をお断りする場合がございます。 </p>

<h3 id="faq315"><span>15.</span>注文した商品が届きません…。</h3>
<p>配送日のご指定がない場合、通常、ご注文受付後2～4日でお届けしております。（メール便の場合は、7～10日前後）<br>
オンラインショップからのご注文の場合、ご注文完了後に確認のメールをお届けしておりますが、このメールが届いていない場合、ご注文手続きが完了していない可能性がございます。 <br>
確認のメールが届いているのに、お届けできていない場合は、原因として次のことが考えられます。<br>
 (1) ご入金の確認が取れていない場合…お支払い方法に振込用紙を選択された際には、前回分のご入金確認後の発送になります。ご入金状況はマイページの「<a href="../mypage/history_list.php" class="link">ご注文履歴</a>」からご確認いただけます。なお、システム上、ご入金の確認には1週間程度要することがございます。<br>
 (2)現在配送中である場合…配送業者が現在配達中の可能性があります。お届け状況は、マイページの「<a href="../mypage/history_list.php" class="link">ご注文履歴</a>」からご確認いただけます。該当オーダー番号の伝票番号をもとに、荷物問い合わせURLよりご確認ください。<br>
 (3) お届け時にご不在であった場合…ご不在連絡票が投函されています。連絡票に記載の連絡先へご連絡をお願いいたします。その他の場合は、<a href="/shop/contact/" class="link">お問い合わせフォーム</a>（24時間受付）もしくはフリーダイヤル0120-880-610（受付時間9:00～21:00）までご連絡ください。</p>

<h3 id="faq316"><span>16.</span>注文したものとは違う商品が届きました。</h3>
<p>ご注文内容をマイページの「<a href="../mypage/history_list.php" class="link">ご注文履歴</a>」でご確認の上、<a href="/shop/contact/" class="link">お問い合わせフォーム</a>（24時間受付）もしくはフリーダイヤル0120-797-610（土・日・祝日・年末年始を除く9:00～18:00)
までご連絡ください。（お問い合わせフォームからのご連絡の場合、内容欄に、オーダー番号と相違内容を明記してください） </p>

<h3 id="faq317"><span>17.</span>商品を返品・交換は可能ですか？</h3>
<p>商品の返品・交換は、商品到着日より7日以内に、<a href="/shop/contact/" class="link">お問い合わせフォーム</a>（24時間受付）もしくはフリーダイヤル0120-797-610（土・日・祝日・年末年始を除く9:00～18:00)
までご連絡ください。 <br>
原則として商品の返品・交換は未開封のものに限らせていただきます。(セット商品は、セットされていた商品すべてが未開封の場合に限ります）<br />
食品の返品については、当社に起因する商品の不良、破損等の場合を除き、食品という性質上返品はご容赦ください。<br />
万一、当社に起因する商品の不良、破損等があった場合、返品にかかる送料は当社が負担いたします。お客様のご都合による返品・交換の場合、送料はお客様のご負担となります。</p>

<h3 id="faq318"><span>18.</span>配送業者はどこですか？</h3>
<p>通常はヤマト運輸、また産直品は佐川急便に業務を委託しております。お届け先が配送業者の対応可能地域でない場合は、そのほかの業者にてお届けすることもございます。</p>

<h3 id="faq319"><span>19.</span>最寄の配送会社の営業所に自分で荷物を取りに行きたい。</h3>
<p>お支払い方法が代金引換、クレジットカードの場合にのみ、宅急便の営業所止めを承っております。ご希望の営業所にお荷物をお止め置きいたします。<a href="/shop/contact/" class="link">お問い合わせフォーム</a>（24時間受付）よりご利用いただく営業所名をお申し出ください。<br>
なお、産直便の場合は営業所止めを承っておりません。ご了承お願いいたします。</p>

<h3 id="faq320"><span>20.</span>荷物は宅配ボックスに入れてもらえますか？ </h3>
<p>宅配ボックスへのお届けも承っております。ご希望の場合はご注文入力画面の「配達時のご要望」よりお選びください。ただし、冷蔵等のクール便ならびに代引きの際には、宅配ボックスへのお届けはご容赦ください。 </p>

<h3 id="faq321"><span>21.</span>別々の日時に注文した複数の商品を、まとめて配送して欲しいのですが？</h3>
<p>なるべくお客様のご希望に沿うよう対応いたします。<a href="/shop/contact/" class="link">お問い合わせフォーム</a>（24時間受付）からご連絡ください。すでに発送手配済みで手続きが間に合わない場合は、ご容赦ください。<br>
なお、産地直送便で別々の生産者からの発送となるものについては一緒にお届けできないことをご了承お願いいたします。</p>

<h3 id="faq322"><span>22.</span>自宅以外へ届けたいのですが？</h3>
<p>お申込・お支払いはご注文主様で、お届け先を別にしてお申込いただけます。ご注文入力画面で、お届け先を設定してください。 </p>

<h3 id="faq323"><span>23.</span>以前購入した商品が欲しいのですが、見当たりません。</h3>
<p>商品ラインナップの見直しのため、販売終了している商品もございます。お調べいたしますので、<a href="/shop/contact/" class="link">お問い合わせフォーム</a>（24時間受付）からお問い合わせください。 </p>

<h3 id="faq324"><span>24.</span>海外へも発送できますか？</h3>
<p>現時点では、日本国外への発送は、いたしておりません。ご了承ください。 </p>

</div><!--／faq-->