<h1><a href="faq.php"><img src="../image_basis/faq_title.gif" width="700" height="70" alt="ロート通販FAQ（よくある質問）"></a></h1>

<div class="faq">
<ul class="tab">
<li><a href="faq01.php"><img src="../image_basis/faq_tab1.gif" width="140" height="70" alt="ロッタ（ポイント）について" class="swp"></a></li>
<li><h2><img src="../image_basis/faq_tab2_act.gif" width="195" height="70" alt="ひとつの商品を継続的にご利用になる場合"></h2></li>
<li><a href="faq03.php"><img src="../image_basis/faq_tab3.gif" width="130" height="70" alt="ご注文・配送について" class="swp"></a></li>
<li><a href="faq04.php"><img src="../image_basis/faq_tab4.gif" width="115" height="70" alt="お支払について" class="swp"></a></li>
<li><a href="faq05.php"><img src="../image_basis/faq_tab5.gif" width="120" height="70" alt="マイページについて" class="swp"></a></li>
</ul>

<div class="alert" style="margin:30px 0; padding:5px 20px 5px 80px;">
<p class="naked">ロート通販システムがリニューアルしました。<br>
「<strong>ロート通販システム変更に伴う重要なお知らせ</strong>」内の <a href="./info2014service.php#info03" class="link">定期購入に関するお知らせ</a>をご確認ください。</p></div>

<h3 id="faq201"><span>1.</span>「定期購入システム」とは、一体何ですか？</h3>
<p>ご愛用いただいている商品をその都度ご注文いただかなくても、お客様のご希望の時期にお届けするシステムです。<br>
<a href="./merit.php#point02" class="link">詳しくはコチラ</a></p>

<h3 id="faq202"><span>2.</span>定期購入はどれだけおトクなの？</h3>
<p>ロート通販専用商品の定期購入で毎回送料525円（税込）が無料の上、お得な価格（※）でお届けいたします。<br>
おまとめ定期なら、さらに割引率アップします。<br>
※一部対象外商品あり</p>

<h3 id="faq203"><span>3.</span>今月のお届け予定分が届きません。なぜでしょうか？</h3>
<p>お届け日は、マイページの「<a href="../mypage/regular.php" class="link">定期購入一覧</a>」から、ご確認いただけます。
お届けできていない原因として次のことが考えられます。<br>
(1) お支払い方法が振込で、前回分のご入金確認が出来ていない場合は、ご入金確認後の発送になります。ご入金状況はマイページの「<a href="../mypage/history_list.php" class="link">ご注文履歴</a>」からご確認いただけます。なお、システム上、ご入金の確認には1週間程度要することがございます。<br>
(2) 既に発送済みの場合のお届け状況は、マイページの「<a href="../mypage/history_list.php" class="link">ご注文履歴</a>」からご確認いただけます。該当オーダー番号の伝票番号をもとに、荷物問い合わせURLよりご確認ください。<br>
(3) お届け時にお客様がご不在の場合、ご不在連絡票を置かせていただいております。連絡票に記載の連絡先へご連絡ください。
その他の場合は、<a href="/shop/contact/" class="link">お問い合わせフォーム</a>（24時間受付）もしくはフリーダイヤル0120-252-610（受付時間9:00～21:00）までご連絡ください。</p>

<h3 id="faq204"><span>4.</span>定期購入の変更をしたい。</h3>
<p>定期購入中の商品内容・お届け日をマイページの「<a href="../mypage/regular.php" class="link">定期購入一覧</a>」でご確認の上、スケジュール表に記載している次回お届け予定日の1週間前までであれば、マイページより変更いただけます。また、1週間前までに、<a href="/shop/contact/" class="link">お問い合わせフォーム</a>（24時間受付）もしくはフリーダイヤル0120-252-610（受付時間9:00～21:00）までご連絡いただくことでも対応いたします。（お問い合わせフォームからのご連絡の場合、内容欄に、変更希望内容を明記してください）</p>

<h3 id="faq206"><span>5.</span>配達予定の定期購入の商品と、別のものと一緒に届けてもらえますか？</h3>
<p>次回お届け日をマイページの「<a href="../mypage/regular.php" class="link">定期購入一覧</a>」からご確認の上、次回お届け日の1週間前までに、<a href="/shop/contact/" class="link">お問い合わせフォーム</a>（24時間受付）もしくはフリーダイヤル0120-252-610（受付時間9:00～21:00）までご連絡ください。（お問い合わせフォームからのご連絡の場合、内容欄に、定期購入お申し込み番号と、追加される商品名、または変更前／変更後の商品名を明記してください）</p>

<h3 id="faq208"><span>6.</span>配達してもらう住所は変更できますか？</h3>
<p>マイページの「<a href="../mypage/change.php" class="link">ご登録内容の変更</a>」から、ご住所の変更をお願いします。なお、ご変更後は、<a href="/shop/contact/" class="link">お問い合わせフォーム</a>（24時間受付）もしくはフリーダイヤル0120-252-610（受付時間9:00～21:00）までご連絡ください。（お問い合わせフォームからのご連絡の場合、内容欄に、定期購入お申し込み番号と、変更前／変更後のお届け先を明記してください）<br>
※定期購入お届け先は自動的にはご変更内容が反映されませんので、必ずご連絡をお願いします。</p>

<h3 id="faq209"><span>7.</span>商品が余っています。定期購入のお届け間隔を変更できますか？</h3>
<p>はい、定期購入のお届け間隔の変更は、マイページの「<a href="../mypage/regular.php" class="link">定期購入一覧</a>」から、次回お届け日の1週間前までに、3カ月以内で行っていただけます。それ以上のお届け間隔をご希望の場合は、<a href="/shop/contact/" class="link">お問い合わせフォーム</a>（24時間受付）もしくはフリーダイヤル0120-252-610（受付時間9:00～21:00）までご連絡くださいお問い合わせフォームからのご連絡の場合、内容欄に、定期購入お申し込み番号と、次回お届け希望日を明記してください。</p>

<h3 id="faq211"><span>8.</span>定期購入はクレジットカードで支払えますか？</h3>
<p>ご利用いただけます。<br>
このオンラインショップはSSL（Secure Socket Layer）に対応しておりますので安全です。お客様の個人情報はすべて暗号化されます。安心してお申し込みください。</p>

<h3 id="faq212"><span>9.</span>定期購入を終了するにはどうしたらよいですか？</h3>
<p>全ての定期購入の終了は、フリーダイヤル0120-880-610（受付時間9:00～21:00）または、<a href="/shop/contact/" class="link">お問い合わせフォーム</a>からご依頼ください。<br>
なお、定期購入の場合には3回以上の継続をお願いしております。</p>

</div><!--／faq-->