<h1><a href="faq.php"><img src="../image_basis/faq_title.gif" width="700" height="70" alt="ロート通販FAQ（よくある質問）"></a></h1>

<div class="faq">
<ul class="tab">
<li><a href="faq01.php"><img src="../image_basis/faq_tab1.gif" width="140" height="70" alt="ロッタ（ポイント）について" class="swp"></a></li>
<li><a href="faq02.php"><img src="../image_basis/faq_tab2.gif" width="195" height="70" alt="ひとつの商品を継続的にご利用になる場合" class="swp"></a></li>
<li><a href="faq03.php"><img src="../image_basis/faq_tab3.gif" width="130" height="70" alt="ご注文・配送について" class="swp"></a></li>
<li><h2><img src="../image_basis/faq_tab4_act.gif" width="115" height="70" alt="お支払について"></h2></li>
<li><a href="faq05.php"><img src="../image_basis/faq_tab5.gif" width="120" height="70" alt="マイページについて" class="swp"></a></li>
</ul>

<div class="alert" style="margin:30px 0; padding:5px 20px 5px 80px;">
<p class="naked">ロート通販システムがリニューアルしました。<br>
「<strong><a href="./info2014service.php" class="link">ロート通販システム変更に伴う重要なお知らせ</a></strong>」をご確認ください。</p></div>


<h3 id="faq401"><span>1.</span>コンビニエンスストア決済はできますか？</h3>
<p>お支払い方法「振込」を選択された場合、郵便局およびコンビニエンスストアでお使いただける振込用紙を荷物に同梱しております。なお、ご注文内容の変更などでお支払い金額に変更がある場合、当社からお送りした振込用紙以外のお支払いは、コンビニエンスストアではご利用いただけませんので、ご了承ください。※お支払いにかかる手数料は無料です。</p>

<h3 id="faq402"><span>2.</span>代金の前払いはできますか？</h3>
<p>代金の前払いは承っておりません。<br>

お荷物と配送と同時のお支払い（代金引換）か、後払い（郵便振込、コンビニ、クレジットカード）となります。</p>
<h3 id="faq403"><span>3.</span>銀行や郵便局の口座からの引き落としはできますか？</h3>
<p>申し訳ございませんが、口座からの引き落としは承っておりません。</p>

<h3 id="faq405"><span>4.</span>振込の場合、どこで支払えばいいのですか？振込手数料は、かかりますか？</h3>
<p>お支払い方法「振込」を選択された場合、郵便局およびコンビニエンスストアでお使いただける振込用紙をお荷物と一緒にお届けいたします。ご都合のよろしい窓口でご入金ください。※全てのお支払いにかかる手数料は無料です。</p>

<h3 id="faq406"><span>5.</span>振込用紙をなくしてしまいました。</h3>
<p>振込用紙の再発行を承ります。<a href="/shop/contact/" class="link">お問い合わせフォーム</a>（24時間受付）もしくはフリーダイヤル0120-880-610（受付時間9:00～21:00）までご連絡ください。</p>

<h3 id="faq407"><span>6.</span>支払い状況を確認したいのですが？</h3>
<p>お支払い状況はマイページの「<a href="../mypage/history_list.php" class="link">ご注文履歴</a>」からご確認いただけます。なお、システム上、当社でのご入金の確認には1週間程度要することがございます。ご不明な点がございましたら、<a href="/shop/contact/" class="link">お問い合わせフォーム</a>（24時間受付）もしくはフリーダイヤル0120-880-610（受付時間9:00～21:00）までご連絡ください。</p>

<h3 id="faq408"><span>7.</span>オンラインショップからクレジットカードの情報を入力しても、大丈夫でしょうか？心配です。</h3>
<p>このオンラインショップは、ベリサインのセキュア・サーバIDを取得しています。ご購入情報はSSL暗号化通信により保護されます。安心してショッピングをお楽しみください。</p>

<h3 id="faq409"><span>8.</span>注文していない商品の代金が、カード会社から請求されているようです。</h3>
<p>クレジットカードでのお支払いの場合、お客様の口座から代金が引き落とされるのは、商品の発送から2～3ヵ月後となることがあります。ご不明点がある場合、ご契約のカード会社にご確認ください。</p>

<h3 id="faq410"><span>9.</span>クレジットカードの内容を間違って入力してしまいました。</h3>
<p>ご注文を確認いたしますので、<a href="/shop/contact/" class="link">お問い合わせフォーム</a>（24時間受付）もしくはフリーダイヤル0120-880-610（受付時間9:00～21:00）までご連絡ください。</p>

<h3 id="faq411"><span>10.</span>クレジットカード払いで注文したのに、振込用紙が入っていました。</h3>
<p>クレジットカードでお支払いの場合、納品書を同梱しております。今一度ご確認ください。ご不明な点がございましたら、<a href="/shop/contact/" class="link">お問い合わせフォーム</a>（24時間受付）もしくはフリーダイヤル0120-880-610（受付時間9:00～21:00）までご連絡ください。</p>

<h3 id="faq412"><span>11.</span>領収書は発行してくれますか？</h3>
<p>お支払い方法がお振込の場合、お支払いの際に受け取られる「払込受領証」を当社の領収書としてご利用いただけます。<br />
クレジットカード払いの場合は、領収証の発行を承ります。ご名義はご注文者様の個人名となります。</p>
<p>ご不明な点がございましたら、<a href="/shop/contact/" class="link">お問い合わせフォーム</a>（24時間受付）もしくはフリーダイヤル0120-880-610（受付時間9:00～21:00）までご連絡ください。</p>

</div><!--／faq-->