<h2 class="spNaked"><!--{$tpl_title}--></h2>
<font size="-1">
1.本規約は､ﾛｰﾄ製薬株式会社(以下｢当社｣という)が運営する『ﾛｰﾄ製薬 ﾓﾊﾞｲﾙ』(以下｢当ｻｲﾄ｣という)におけるｵﾝﾗｲﾝｼｮｯﾋﾟﾝｸﾞ(以下｢本ｻｰﾋﾞｽ｣という)の提供およびその利用に関し､当社および本規約に同意した者(以下｢利用者｣という)に適用されるものとします｡
<br>2.利用者は､本規約および当社が別途定める利用ｶﾞｲﾄﾞなどに従い､本ｻｰﾋﾞｽを利用するものとします｡なお､当ｻｲﾄおよび本ｻｰﾋﾞｽの利用料は無料ですが､ﾊﾟｹｯﾄ通信料が別途発生します｡
<br>3.当社は､利用者の事前の承諾を得ることなく､本規約を変更できるものとします｡
<br>4.当社は､利用者へ事前に通知することなく､本ｻｰﾋﾞｽの内容を変更することができるものとします｡これにより利用者が損害を被っても､当社は賠償の責任を負わないものとします｡
<br>5.利用者は､本ｻｰﾋﾞｽを利用して商品を購入することができます｡利用者が商品の購入を希望する場合､氏名､住所､携帯電話のﾒｰﾙｱﾄﾞﾚｽ等の登録がK要となります｡なお､登録できるﾒｰﾙｱﾄﾞﾚｽは利用者一人につき一ﾒｰﾙｱﾄﾞﾚｽとなり､同一人の複数の登録はできまないものとします｡
<br>6.当社は､本ｻｰﾋﾞｽにおいて取得した利用者の個人情報は､当ｻｲﾄのﾌﾟﾗｲﾊﾞｼｰﾎﾟﾘｼｰに従って厳重に取り扱うものとします｡
<br>7.当社は､ﾍﾞﾘｻｲﾝのｾｷｭｱ･ｻｰﾊﾞｰIDを取得しています｡利用者の個人情報､ｸﾚｼﾞｯﾄｶｰﾄﾞ情報はSSLによる暗号化通信によって保護されるため安全に送信することができます｡ただし､その安全性は当社によって保証されるものではなく､万一当社の過失なくﾃﾞｰﾀ漏洩等の事故が起こった場合は､当社には一切責任は及ばないものとします｡
<br>8.当社は､ｼｽﾃﾑ障害や通信状況およびﾒﾝﾃﾅﾝｽなどの理由により､利用者に事前に通知することなしに､一時的に本ｻｰﾋﾞｽの提供を中断する場合があります｡これにより利用者が損害を被っても､当社は賠償の責任を負わないものとします｡
<br>9.利用者は､当ｻｲﾄおよび本ｻｰﾋﾞｽを利用するにあたり､次の行為を行わないものとします｡
<br>&nbsp;&nbsp;&nbsp;&nbsp;万一､これらに違反した場合､当社は本ｻｰﾋﾞｽの提供を停止したり､以後の取引をお断りすることがあります｡また､利用者の違反行為により当社に損害が生じた場合は､当該利用者はその損害を賠償する責任を負うものとします｡
<br>&nbsp;&nbsp;&nbsp;&nbsp;①情報入力の際に虚偽の内容を申請する行為
<br>&nbsp;&nbsp;&nbsp;&nbsp;②本ｻｰﾋﾞｽの運営を妨げる行為､その他本ｻｰﾋﾞｽに支障をきたす恐れのある行為
<br>&nbsp;&nbsp;&nbsp;&nbsp;③ｸﾚｼﾞｯﾄｶｰﾄﾞを不正使用して本ｻｰﾋﾞｽを利用する行為
<br>&nbsp;&nbsp;&nbsp;&nbsp;④ﾒｰﾙｱﾄﾞﾚｽを不正に使用する行為
<br>&nbsp;&nbsp;&nbsp;&nbsp;⑤他の利用者､第三者､もしくは当社の権利､利益､名誉等を損ねる行為､またはそれらの恐れのある行為
<br>&nbsp;&nbsp;&nbsp;&nbsp;⑥他の利用者､第三者､もしくは当社の商標権､著作権､ﾌﾟﾗｲﾊﾞｼｰその他の権利を侵害する行為､またはそれらの恐れのある行為
<br>&nbsp;&nbsp;&nbsp;&nbsp;⑦公序良俗に反する行為その他法令に違反する行為､またはそれらの恐れのある行為
<br>&nbsp;&nbsp;&nbsp;&nbsp;⑧その他､当社が不適当と判断する行為
<br>10.当社は､利用者に対して通知義務を負う場合は､利用者が予め登録しているﾒｰﾙｱﾄﾞﾚｽへ通知を発信することにより､また､商品のお届けについては､商品購入の際､利用者に指示された送付先に商品を配送などすることにより､その義務を果たしたものとします｡
<br>11.当社は､法律上の請求原因如何を問わず､いかなる場合においても本ｻｰﾋﾞｽの利用に関して生じた損害､損失､不利益などに関して前10に定める以外の責任を負わないものとします｡
<br>以上
</font>
